
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Tila"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Tila";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zoomaus"; ObjectID = "100018"; */
"100018.title" = "Zoomaus";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Nopeus"; ObjectID = "100027"; */
"100027.title" = "Nopeus";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoomausliukusäädin"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Zoomausliukusäädin";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Nopeus-liukusäädin"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Nopeus-liukusäädin";
